{
  "cleints": [
    {
      "name": "Erika James",
      "message": "I can't say enough good things about ATH Real Estate Consultants. As first time home buyers, my husband and I felt overwhelmed with the process. But ATH held our hands every step of the way, explaining things clearly, recommending reputable services, and negotiating firmly on our behalf.",
      "image": "/u2.jpg"
    },
    {
      "name": "William Max",
      "message": "Navigating commercial real estate was made easy with ATH guiding our business every step of the way.",
      "image": "/u1.jpg"
    },

    {
      "name": "Emily N.",
      "message": "ATH got us a dream home at an unbelievable price. Their negotiating skills are unparalleled!",
      "image": "/u4.jpg"
    },
    {
      "name": "Michel Jr.",
      "message": "As real estate investors, we've worked with several agents over the years. But none match the level of service and professionalism we've received from ATH Real Estate Consultants. They know the German market inside-out, identifying up-and-coming areas before they get hot.",
      "image": "/u3.jpg"
    }
  ],
  "stats": {
    "cleints": "2k",
    "experince": "2+",
    "sales": "5k+",
    "cities": "400+"
  },

  "listing": [
    {
      "name": "Random House",
      "city": "city",
      "postal": "1234",
      "doa": "2023",
      "rooms": 1,
      "baths": 2,
      "price": "$ 123,000",
      "price_range": "100000$-150000$",
      "type": "shop",
      "images": [
        "/Listings/house.jpg",
        "/Listings/house.jpg",
        "/Listings/house.jpg",
        "/Listings/house.jpg"
      ],
      "size": "200km2",
      "size_range": "100km2-200km2",
      "fileno": "123456",
      "desc": " Excepteur sint esse commodo magna reprehenderit nostrud id culpa voluptate excepteur et anim minim. Nulla occaecat voluptate minim irure tempor. Id velit cillum cupidatat in ullamco duis id non dolor. Voluptate do occaecat consectetur mollit amet dolor dolor fugiat. Commodo cillum ipsum quis ullamco ad nostrud est ut sint eu sint velit Lorem. Voluptate commodo duis dolor consequat consequat do non ullamco. Consectetur irure dolor irure sunt officia ut id dolore anim. Anim mollit enim ullamco amet do culpa duis elit laboris dolor ipsum reprehenderit. Quis elit qui adipisicing elit enim eiusmod eu aliqua reprehenderit occaecat qui Lorem laboris. Minim anim aliqua ipsum velit cillum irure deserunt eu adipisicing esse. Adipisicing fugiat adipisicing est et dolor laboris magna laborum sint elit nulla velit exercitation nostrud. Occaecat exercitation labore ea aliqua anim irure sint dolor minim id consectetur irure. Ut ad cillum ut sunt consequat esse anim. Cillum esse voluptate reprehenderit anim eu est excepteur laboris amet labore ut. Adipisicing aliqua velit aute anim esse ex excepteur. Minim mollit elit dolor duis voluptate cillum consequat ipsum est eiusmod sit elit voluptate sunt. Fugiat commodo in tempor voluptate dolor ullamco ut irure sit magna dolore officia. Ad esse fugiat laboris aliqua sunt sunt do. Mollit occaecat ullamco voluptate sint consequat eu in cillum adipisicing. Irure aliquip id voluptate incididunt commodo nisi amet cillum aliqua officia labore amet. In duis amet fugiat pariatur nulla irure fugiat. Officia veniam Lorem deserunt incididunt duis commodo proident. Minim veniam dolore ex non ullamco exercitation non elit reprehenderit do pariatur adipisicing. Do tempor ea cillum duis. Proident incididunt culpa officia nulla incididunt fugiat amet magna do labore duis excepteur dolor enim. Pariatur proident minim incididunt ex sint sint aute sunt consectetur ex deserunt exercitation id. Lorem duis voluptate tempor ipsum cupidatat. Reprehenderit amet qui reprehenderit elit veniam id do non pariatur nostrud eiusmod nostrud anim cillum. Eiusmod deserunt quis Lorem laboris aute fugiat. Aute commodo elit velit anim ad laboris. Exercitation esse irure mollit ut ad officia laboris elit minim ipsum mollit. Laboris id duis nisi culpa dolor officia veniam occaecat duis consectetur occaecat consectetur mollit. Laborum adipisicing aliquip ad laborum et irure voluptate ad ullamco amet labore qui. Qui et adipisicing incididunt aliqua. Aliqua voluptate officia ut aute eu. Laborum excepteur commodo duis veniam veniam laboris nisi anim deserunt ex et. Aliqua consequat culpa nostrud ut id sit ullamco Lorem consequat. Mollit aute proident occaecat eiusmod nulla excepteur velit eiusmod exercitation duis. Quis enim officia minim elit cupidatat anim officia consectetur in pariatur dolor commodo dolor amet. Nulla velit incididunt ullamco sunt laborum enim nulla est laborum. Incididunt ad dolore commodo aliqua. Officia eiusmod cillum veniam nostrud duis elit commodo occaecat aliqua cupidatat irure ad commodo. Fugiat incididunt irure et enim consectetur deserunt pariatur non nisi irure ullamco. Adipisicing reprehenderit duis ipsum voluptate anim incididunt ea. Sint minim proident laboris minim. Nulla non et non eu deserunt. Velit laboris in duis occaecat dolor esse ut.  Excepteur sint e"
    },
    {
      "name": "Random House",
      "city": "city",
      "postal": "1234",
      "doa": "2023",
      "rooms": 1,
      "baths": 2,
      "price": "$ 123,000",
      "price_range": "100000$-150000$",
      "type": "shop",
      "images": [
        "/Listings/house.jpg",
        "/Listings/house.jpg",
        "/Listings/house.jpg",
        "/Listings/house.jpg"
      ],
      "size": "200km2",
      "size_range": "100km2-200km2",
      "fileno": "12345649",
      "desc": " Adipisicing adipisicing sunt deserunt commodo. Id enim in sint do officia dolor sit minim amet nulla pariatur ipsum. Qui in consectetur officia sint ex proident do. Culpa occaecat anim minim esse dolore tempor ullamco anim proident exercitation. Dolor dolor proident veniam quis commodo voluptate commodo veniam cillum excepteur anim nostrud laboris. In elit consectetur consectetur aliqua dolore ea excepteur aliquip duis culpa officia veniam consectetur anim. Consequat magna minim est eu quis. Adipisicing laboris anim ex amet sunt tempor nulla dolor nostrud consectetur sunt magna. Laboris ea deserunt culpa aliquip pariatur et Lorem aute duis consectetur in duis dolore irure. Quis mollit elit laboris deserunt nostrud velit ipsum et commodo ea eiusmod. Tempor voluptate laboris cillum consectetur aute non sint exercitation do nostrud. Sunt eu voluptate id sint velit labore esse commodo ad eiusmod adipisicing aliquip mollit. Cillum excepteur officia cillum sint velit nulla. Sunt eu qui incididunt occaecat fugiat adipisicing culpa sint sint sit et irure laborum. Voluptate occaecat quis adipisicing officia officia amet occaecat cillum adipisicing ea sit consequat veniam ad. Laborum adipisicing nostrud ipsum tempor culpa cillum minim. Id consequat ipsum exercitation fugiat sit enim adipisicing incididunt pariatur culpa velit amet qui. Elit ex consequat consectetur fugiat consectetur ea dolor reprehenderit. Do consequat amet nisi adipisicing ipsum adipisicing eu occaecat enim Lorem in. Consectetur irure tempor incididunt amet tempor sunt excepteur. Incididunt aliqua aliqua sint pariatur qui proident mollit reprehenderit exercitation. Velit dolore anim tempor minim quis veniam. Ipsum aute ullamco magna irure est nostrud cillum dolor consequat. Sit exercitation mollit velit nulla voluptate elit adipisicing eiusmod. Elit anim fugiat cupidatat reprehenderit occaecat qui ullamco sit velit Lorem laboris. Fugiat mollit voluptate eiusmod reprehenderit est veniam aute commodo sint proident duis. Eu ut voluptate esse cillum consequat mollit. Eu excepteur sint ullamco sit et. Proident labore sint commodo excepteur dolor reprehenderit magna amet fugiat ut. Officia occaecat occaecat deserunt ut sint non reprehenderit culpa pariatur est velit amet mollit anim. Ullamco minim ipsum deserunt velit. Ut anim occaecat nostrud sint pariatur ipsum labore commodo fugiat incididunt labore ipsum. Proident dolor nostrud est laboris cillum dolore aliqua sunt laborum veniam mollit esse. Laboris sit tempor dolore aliqua quis ut in. Excepteur et dolor amet nisi. Excepteur qui esse ipsum sit anim anim eu consequat mollit exercitation occaecat. Anim excepteur ut ullamco aliqua eu irure cillum laboris occaecat. Elit ipsum ullamco amet qui esse ex labore deserunt. Deserunt elit nisi minim aute. Culpa anim deserunt qui anim. Cillum commodo occaecat minim do sunt aute dolore consectetur officia fugiat amet quis deserunt. Do incididunt do sunt eiusmod pariatur amet amet sunt anim nostrud proident laboris culpa. Est elit laborum anim eu culpa id esse eu irure eiusmod proident minim. Non proident duis eu occaecat commodo sit. Do duis exercitation id duis nostrud adipisicing laborum deserunt labore do tempor Lorem. Culpa officia sit ea incididunt anim occaecat consequat."
    },
    {
      "name": "Random House",
      "city": "city",
      "postal": "1235",
      "doa": "2023",
      "rooms": 2,
      "baths": 1,
      "price": "$ 1230",
      "price_range": "1000$-1500$",
      "type": "house",
      "images": [
        "/Listings/house.jpg",
        "/Listings/house.jpg",
        "/Listings/house.jpg",
        "/Listings/house.jpg"
      ],
      "size": "120km2",
      "size_range": "100km2-200km2",
      "fileno": "123456548",
      "desc": " Adipisicing adipisicing sunt deserunt commodo. Id enim in sint do officia dolor sit minim amet nulla pariatur ipsum. Qui in consectetur officia sint ex proident do. Culpa occaecat anim minim esse dolore tempor ullamco anim proident exercitation. Dolor dolor proident veniam quis commodo voluptate commodo veniam cillum excepteur anim nostrud laboris. In elit consectetur consectetur aliqua dolore ea excepteur aliquip duis culpa officia veniam consectetur anim. Consequat magna minim est eu quis. Adipisicing laboris anim ex amet sunt tempor nulla dolor nostrud consectetur sunt magna. Laboris ea deserunt culpa aliquip pariatur et Lorem aute duis consectetur in duis dolore irure. Quis mollit elit laboris deserunt nostrud velit ipsum et commodo ea eiusmod. Tempor voluptate laboris cillum consectetur aute non sint exercitation do nostrud. Sunt eu voluptate id sint velit labore esse commodo ad eiusmod adipisicing aliquip mollit. Cillum excepteur officia cillum sint velit nulla. Sunt eu qui incididunt occaecat fugiat adipisicing culpa sint sint sit et irure laborum. Voluptate occaecat quis adipisicing officia officia amet occaecat cillum adipisicing ea sit consequat veniam ad. Laborum adipisicing nostrud ipsum tempor culpa cillum minim. Id consequat ipsum exercitation fugiat sit enim adipisicing incididunt pariatur culpa velit amet qui. Elit ex consequat consectetur fugiat consectetur ea dolor reprehenderit. Do consequat amet nisi adipisicing ipsum adipisicing eu occaecat enim Lorem in. Consectetur irure tempor incididunt amet tempor sunt excepteur. Incididunt aliqua aliqua sint pariatur qui proident mollit reprehenderit exercitation. Velit dolore anim tempor minim quis veniam. Ipsum aute ullamco magna irure est nostrud cillum dolor consequat. Sit exercitation mollit velit nulla voluptate elit adipisicing eiusmod. Elit anim fugiat cupidatat reprehenderit occaecat qui ullamco sit velit Lorem laboris. Fugiat mollit voluptate eiusmod reprehenderit est veniam aute commodo sint proident duis. Eu ut voluptate esse cillum consequat mollit. Eu excepteur sint ullamco sit et. Proident labore sint commodo excepteur dolor reprehenderit magna amet fugiat ut. Officia occaecat occaecat deserunt ut sint non reprehenderit culpa pariatur est velit amet mollit anim. Ullamco minim ipsum deserunt velit. Ut anim occaecat nostrud sint pariatur ipsum labore commodo fugiat incididunt labore ipsum. Proident dolor nostrud est laboris cillum dolore aliqua sunt laborum veniam mollit esse. Laboris sit tempor dolore aliqua quis ut in. Excepteur et dolor amet nisi. Excepteur qui esse ipsum sit anim anim eu consequat mollit exercitation occaecat. Anim excepteur ut ullamco aliqua eu irure cillum laboris occaecat. Elit ipsum ullamco amet qui esse ex labore deserunt. Deserunt elit nisi minim aute. Culpa anim deserunt qui anim. Cillum commodo occaecat minim do sunt aute dolore consectetur officia fugiat amet quis deserunt. Do incididunt do sunt eiusmod pariatur amet amet sunt anim nostrud proident laboris culpa. Est elit laborum anim eu culpa id esse eu irure eiusmod proident minim. Non proident duis eu occaecat commodo sit. Do duis exercitation id duis nostrud adipisicing laborum deserunt labore do tempor Lorem. Culpa officia sit ea incididunt anim occaecat consequat."
    }
  ]
}
